<?php
include "header.php";
?>
<html>
<head>
    <link rel="stylesheet" href="style.css">

</head>

<body>
    <div class="noy">
        <div class="noy__img-container">
            <img src="noy4.jpeg" class="divimg" />
            <img src="noy1.jpeg" class="divimg land" />
            <img src="noy2.jpeg" class="divimg land" />
            <img src="noy3.jpeg" class="divimg" />
        </div>
        <p class="text">
            أقامَ اتحادالمُترجمين الدوليين احتفالاً بمُناسبة يوم الترجمة العالمي برعاية وحضور معالي وزير الثقافة القاضي محمد وسام المرتضى وفعاليات ثقافية واجتماعية وفنية وسياسية مهمة في 3 أكتوبر 2022.
            خلال الاحتفال تحدثت الرئيسة الأستاذة وديان مرتضى عن أهمية المترجم ودوره في المجتمع، وأن الترجمة مهنة تتخطى حدود السماء والأرض وهي باب من أبواب نهوض الأمم والشعوب.
            كما وتطرقت الأستاذة وديان إلى انجازات الاتحاد الحالية حيث وقعنا اتفاقية تعاون مع وزارة الثقافة بإعتماد الاتحاد من قبل الوزارة
            واتفاقية تعاون مع IDP center للتحضير لامتحانات IELTS للتسجيل في اتحاد المترجمين الدوليين واتفاقية تعاون مع الاتحاد الاسيوي للمترجمين والمترجمين الفوريين واتفاقية تعاون مع جامعة United Kingdom for Training and Translation بريطانيا وكما سنبدأ بتعليم اللغة الصينية بالتوافق مع السفارة الصينية، بالإضافة إلى المشاركة في الندوات واللقاءات والمؤتمرات وتقديم ورش العمل ومحاضرات مجانية مع مدربين محترفين وكما عقدنا اتفاقية تعاون مع الجمعية التايلاندية لنصل إلى كُل العالم.
            لأن درب النجاح ما زال في أوله
            وحدودنا السماء

        </p>
    </div>
    <div class="noy noy2">
        <img src="cnamdeal.jpeg" class="divimg" />
        <p class="text">
            "في إطار تطوير وتعزيز التعاون الثقافي بين اتحاد المترجمين الدوليين والقطاعات التربوية والأكاديمية"

            وقع #اتحاد المترجمين الدوليين برئاسة الدكتورة وديان مرتضى مشروع #اتفاقية تعاون أكاديمي وتدريبي مع المعهد العالي للعلوم التطبيقية والاقتصادية (بعلبك)CNAM بإدارة الدكتور علي علاء الدين
            الخميس في 16 مارس 2023 في مركز المعهد العالي بعلبك.

        </p>
    </div>
    <div class="noy noy2">
        <div class="noy__img-container2">
            <img src="Thaila.jpeg" class="divimg" />
            <img src="thaila1.jpeg" class="divimg" />
        </div>
        <p class="text">نهنىء أنفسنا وأعضاء إتحاد المترجمين بالتوجه خارج الوطن العربي لنقدم كل ما هو ممكن في سبيل تطوير قدرات المترجمين.
            من احتفال توقيع إتفاقية التعاون بين اتحاد المترجمين- لبنان وبين جمعية المترجمين التايلنديين- تايلندا
            نشكر كل من شاركنا الفرحة والنجاح

            We congratulate each one of the Translators's Union for this great collaboration wigh SEAProti's Association in Thailand
            For more success thank you for your attendance

        </p>
    </div>
</body>

</html>